{
  "Comment.nvim": { "branch": "master" },
  "FTerm.nvim": { "branch": "master" },
  "FixCursorHold.nvim": { "branch": "master" },
  "LspUI.nvim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "aerial.nvim": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "ascii.nvim": { "branch": "master" },
  "bufdelete.nvim": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "ccc.nvim": { "branch": "main" },
  "cellular-automaton.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-calc": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-emoji": { "branch": "main" },
  "cmp-latex-symbols": { "branch": "main" },
  "cmp-npm": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lsp-document-symbol": { "branch": "main" },
  "cmp-nvim-lsp-signature-help": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-snippy": { "branch": "master" },
  "cmp-treesitter": { "branch": "master" },
  "codi.vim": { "branch": "master" },
  "coerce.nvim": { "branch": "main" },
  "colorful-winsep.nvim": { "branch": "main" },
  "committia.nvim": { "branch": "main" },
  "competitest.nvim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "cosmic-ui": { "branch": "main" },
  "cranelift.vim": { "branch": "main" },
  "crates.nvim": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "deadcolumn.nvim": { "branch": "master" },
  "debugprint.nvim": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "document-color.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "ejs-syntax": { "branch": "master" },
  "elixir-tools.nvim": { "branch": "main" },
  "emmet-vim": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "figban.nvim": { "branch": "main" },
  "fluent.vim": { "branch": "master" },
  "git-blame-virt.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gleam.vim": { "branch": "master" },
  "glow.nvim": { "branch": "main" },
  "guihua.lua": { "branch": "master" },
  "haskell-tools.nvim": { "branch": "master" },
  "headlines.nvim": { "branch": "master" },
  "hologram.nvim": { "branch": "main" },
  "hook.nvim": { "branch": "main" },
  "hydra.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "iptables-vim": { "branch": "master" },
  "isort.nvim": { "branch": "master" },
  "keep-it-secret.nvim": { "branch": "main" },
  "kitty-runner.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lean.nvim": { "branch": "main" },
  "lean.vim": { "branch": "master" },
  "legendary.nvim": { "branch": "master" },
  "lh-vim-lib": { "branch": "master" },
  "lspkind-nvim": { "branch": "master" },
  "lsplinks.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "marks.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "minimap.vim": { "branch": "master" },
  "mkdir.nvim": { "branch": "main" },
  "modes.nvim": { "branch": "main" },
  "modicator.nvim": { "branch": "main" },
  "navigator.lua": { "branch": "master" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neoconf.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "neorg": { "branch": "main" },
  "neotest": { "branch": "master" },
  "neotest-python": { "branch": "master" },
  "neotest-rust": { "branch": "main" },
  "netman.nvim": { "branch": "main" },
  "nfnl": { "branch": "main" },
  "nkey.nvim": { "branch": "main" },
  "nnn.nvim": { "branch": "master" },
  "noctis.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nougat.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-gomove": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-luapad": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-nu": { "branch": "main" },
  "nvim-snippy": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-treesitter-rescript": { "branch": "main" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-various-textobjs": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-yati": { "branch": "main" },
  "overseer.nvim": { "branch": "master" },
  "package-info.nvim": { "branch": "master" },
  "persisted.nvim": { "branch": "main" },
  "pets.nvim": { "branch": "main" },
  "pigeon": { "branch": "main" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "popup.nvim": { "branch": "master" },
  "relative-toggle.nvim": { "branch": "main" },
  "ron.vim": { "branch": "master" },
  "sad.nvim": { "branch": "master" },
  "satellite.nvim": { "branch": "main" },
  "scope.nvim": { "branch": "main" },
  "sentiment.nvim": { "branch": "main" },
  "silicon.nvim": { "branch": "main" },
  "skim.vim": { "branch": "master" },
  "sort.nvim": { "branch": "main" },
  "telescope-lazy.nvim": { "branch": "main" },
  "telescope-media-files.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tree-sitter-just": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "typst.vim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "urlview.nvim": { "branch": "main" },
  "vfiler-column-devicons": { "branch": "main" },
  "vfiler.vim": { "branch": "main" },
  "viewdoc.nvim": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-capnp": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-dyon": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-ebnf": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitignore": { "branch": "master" },
  "vim-gnupg": { "branch": "main" },
  "vim-hjson": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-ingo-library": { "branch": "master" },
  "vim-kitty": { "branch": "main" },
  "vim-logrotate": { "branch": "master" },
  "vim-magnum": { "branch": "master" },
  "vim-mix-format": { "branch": "master" },
  "vim-orgmode": { "branch": "master" },
  "vim-pico8-syntax": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-ps1": { "branch": "master" },
  "vim-python-pep8-indent": { "branch": "master" },
  "vim-radical": { "branch": "master" },
  "vim-rdf": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rescript": { "branch": "master" },
  "vim-sensible": { "branch": "master" },
  "vim-smali": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "virt-notes.nvim": { "branch": "main" },
  "wf.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "zone.nvim": { "branch": "main" }
}